<div class="aboutUsIMG1Div">
    <img class="aboutUsIMG1" src="IMG/aboutUsImg1.jpg" alt=""/>
</div>
<div class="aboutUsT1">
    Фермата шийтаке е създадена през 2013г в екологчно чист високопланински райо – село „Стрезимировци“
Вълшебното разстение се отглежда по традиционна японска технология върху пънчета от широколистна дървесина. 
<h1 aboutUsH1> Шийтаке кралят на култивираните гъби </h1>
Шийтаке е вид деликатесна гъба култивирана върху дървесина в югоисточна Азия. Лидер на световното поизводство на шийтаке е Япония следвана от Китай и Корея. С откриване на нейните ценни лечебни свойства популярността и нараства изключително много в Европа и САЩ.
Гъбата шийтаке има превъзходен вкус и аромат, фина структора и с право се счита за крал на култивираните деликатесни гъби.
Гъби от еко фермата се предлагат в ресторанта ни "ШИЙТАКЕ" в бизнес Център Слатина. Нашият готвач ще приготви разнообразни и великолепни ястия от вълшебното разстение за Вас.
 
</div>
