<div class="siitakeT1">
    </br>
    Шийтаке е японска дървесна гъба наричана още императорска гъба. 
    Тя е с лековити действия и средство за достигане на дълбоки старини. 
    С изключителни вкусов качества тази гъба присъства в хранителната култура на Азия повече от 2000 години.
    Едва днес и в Европа шиййтаке гъбата става известна поради изключителнно голямата си хранителна стойност.
    Известна също като елексир на живота тя съдържа ценни минерали, аминокиселини, голямо количество витамини.
</div>
<img class="siitakeImg1" src="IMG/shitake.jpg" alt=""/>
<img class="siitakeImg2" src="IMG/ShiitakeImg2.jpg" alt=""/>
<div class="siitakeT2">
Състав на гъбата: </br>
- полизахариди, лентинан, алкалоид – елитаденин, аминокиселини, белтъчини, витамини A, B1, B2, B6, B12, D и E, калций, Магнезий, Калий, Натрий, Фосфор, Желиазо, Силиции и около 30 ензима.</br>
Препоръчва се за:</br>
–	Лечение на рак – засилва имунитета и предпазва здравите клетки. Основна субстанция е поли захаридът летинин който помага при злокачествени заболявания. Растението предотвратява нарастването на тумурите </br>
–	В борба срещу сърдечно съдови болести  </br>
–	В борба срещу високо кръвно налягане и борба с холестерол</br>
–	Има изключително въздействие върху разграждането на мазнини </br>
–	В борба срещу канцерогенните заболявания</br>
–	За регулиране на храносмилателната система </br>
–	При бъбречна недостатачност, жлъчни камани, тромбози...
</div>
